export const mentoringReview1 =
  '인턴도 자리가 없어 들어가지 못하는 와중에 어떤 교수님이 좋은지, 실제 면접 기출은 어떤식으로 나왔는지와 같은 어디서도 전해들을 수 없는 정보를 알게되어 정말 값진 멘토링이었습니다.\n\n다른 전공의 공대생이고 컴퓨터공학을 전공하지는 않았지만 하던 연구를 어떤식으로 접목시켜 지원하면 좋을지 컨설팅 해주셨습니다. 얼대 입시학원에서 받을 수 없는 정도의 퀄리티 입니다. 감사합니다.';

export const mentoringReview2 =
  '타대생이라 아는 선배님, 교수님이 없어 참 막막했는데 원하는 대학원에 실제로 재학중이신 대학원생을 소개받았습니다. 연구실에서 어떤 연구가 진행중인지 소개해주셨고 이를 대비해 어떤 공부를 해오면 좋은지를 알려주셨습니다. 역시 그런식으로 교수님께 어필을 해야하는구나 확실히 느꼈고 합격확률이 확실히 높아지겠다고 생각했습니다.\n\n입시 컨설팅 학원에 문의해봤을때 서류 하나당 300만원을 불러서 많이 놀랐는데 합리적으로 오히려 더 좋은 멘토분을 만나게 해주셔서 감사합니다.';

export const mentoringReview3 =
  '전체적으로 카이스트 대학원 입시 프로세스를 들을 수 있었습니다. 그냥 떠다니는 정보글 찾아보는거보다 어떻게 준비해야할지 감이 확 잡히더라구요!\n\n카이스트는 서류합격도 어렵고 그 후 교수님 면접도 아주 잘 준비해야한다고 들었습니다. 학부생 인턴을 카이스트에서 하기도 어려운 상황이었어서 (아마 대부분 그럴것이라 생각합니다) 이렇게나마 연구분야에 맞는 연구실 추천을 받을 수 있어 정말 귀한 시간이었습니다. 감사합니다.';
